# РАБОТА СО СПИСКАМИ

# Дан список: lst = [ '🍇', '🍑', '🍐', '🍊', '🍌', '🍎']
# Выведите на экран первый и последний элементы.

lst = ['🍇', '🍑', '🍐', '🍊', '🍌', '🍎']

print(lst[0] + ", " + lst[-1])
